<?php
$sectionTitle = "طیبه شادالو | درباره ما";
$navActive = "about";
$bannerText = "درباره ما";
$breadCrumbsPath = "about.php";
require_once('inc/main/config.php');
include(ROOT_PATH . 'inc/main/header.php'); ?>

  
<?php include(ROOT_PATH . 'inc/partial/banner.php'); ?>
   
  <!-- // About us // -->
  <div class="container-fluid second-text">
    <div class="container">
      <h3 class="title">درباره ما</h3>
      <p class="title-text">در تعریف سوم علم به مثابه هر آنچه درست و نیکوست، هر آنچه خیر است و صحیح مطرح می شود. در نزد عامه هم این تعریف بسیار معمول است. بارها شنیده ام که حتی افراد دور از دانش نیز برای تایید پندارها و اعتقادات خودشان بر علمی بودن آنها تاکید می کنند و اصرار دارند که اخبار و گفته ها و محصولاتشان علمی است. آنها نمی خواهند گفته هایشان غیر علمی باشد چرا که در نظر عامه مردم واژه غیر علمی واژه نادرستی است.</p>
      <hr class="hr-aboutUs">
      <div class="row">
        <div class="col-xs-12 col-md-6">
          <h4 class="btitrbold">هدف ما چیست ؟</h4>
          <p class="title-text">در تعریف سوم علم به مثابه هر آنچه درست و نیکوست، هر آنچه خیر است و صحیح مطرح می شود. در نزد عامه هم این تعریف بسیار معمول است. بارها شنیده ام که حتی افراد دور از دانش نیز برای تایید پندارها و اعتقادات خودشان بر علمی بودن آنها تاکید می کنند و اصرار دارند که اخبار و گفته ها و محصولاتشان علمی است. آنها نمی خواهند گفته هایشان غیر علمی باشد چرا که در نظر عامه مردم واژه غیر علمی واژه نادرستی است.</p>
        </div>
        <div class="col-xs-12 col-md-6">
          <h4 class="btitrbold">هدف ما چیست ؟</h4>
          <p class="title-text">در تعریف سوم علم به مثابه هر آنچه درست و نیکوست، هر آنچه خیر است و صحیح مطرح می شود. در نزد عامه هم این تعریف بسیار معمول است. بارها شنیده ام که حتی افراد دور از دانش نیز برای تایید پندارها و اعتقادات خودشان بر علمی بودن آنها تاکید می کنند و اصرار دارند که اخبار و گفته ها و محصولاتشان علمی است. آنها نمی خواهند گفته هایشان غیر علمی باشد چرا که در نظر عامه مردم واژه غیر علمی واژه نادرستی است.</p>
        </div>
      </div>
    </div>
    <!-- /.container -->
  </div>
  <!-- /.container-fluid -->
  
<?php include(ROOT_PATH . 'inc/main/footer.php'); ?>